
/* No comment provided by engineer. */
"%@ (%@) : Connection Notice" = "%1$@ (%2$@) : Tengitilkynning";

/* User deined authorization; the next line has an explanation. */
"%@ denied authorization:" = "%@ hafnaði auðkenningu:";

/* No comment provided by engineer. */
"%@ granted authorization." = "%@samþykkti auðkenni.";

/* No comment provided by engineer. */
"%@ has %u new messages." = "%1$@ has %2$u new messages.";

/* No comment provided by engineer. */
"%@ has 1 new message." = "%@ has 1 new message.";

/* No comment provided by engineer. */
"%@ is on your local contact list but not on the server list. Do you want to add this contact to your list?" = "%@ is on your local contact list but not on the server list. Do you want to add this contact to your list?";

/* No comment provided by engineer. */
"(No reason given)" = "(Engin ástæða gefin upp)";

/* Indicates a preference will not take effect until the next time Adium is loaded */
"(Takes effect the next time Adium launches)" = "(Verður virkt næst þegar Adium ræsist)";

/* No comment provided by engineer. */
"Adium : Notice" = "Adium : Tilkynning";

/* Message shown when a contact's profile can't be found */
"Adium could not find any information in the user's profile. This may not be a registered name." = "Adium could not find any information in the user's profile. This may not be a registered name.";

/* No comment provided by engineer. */
"Adium Notice: %@" = "Adium Tilkynning: %@";

/* Button title to allow an action */
"Allow" = "Leyfa";

/* No comment provided by engineer. */
"Allow MSN Mobile pages?" = "Leyfa smáskilaboð í gegn um MSN?";

/* Action menu item for MSN accounts to toggle whether Mobile pages [forwarding messages to a mobile device] are enabled */
"Allow/Disallow Mobile Pages" = "Leyfa/hafna skilaboðum í farsíma";

/* No comment provided by engineer. */
"Always Appear Offline to %@" = "Always Appear Offline to %@";

/* No comment provided by engineer. */
"An ambiguous user ID was entered" = "Tvírætt notandaauðkenni var slegið inn";

/* No comment provided by engineer. */
"An error was encoutered sending the file." = "An error was encoutered sending the file.";

/* No comment provided by engineer. */
"Appear Offline to %@" = "Appear Offline to %@";

/* No comment provided by engineer. */
"Appear Online to %@" = "Appear Online to %@";

/* No comment provided by engineer. */
"Authenticating" = "Auðkenni";

/* Connection step */
"Balancer handshake" = "Jafnvægishandtak";

/* No comment provided by engineer. */
"Blocked" = "Blocked";

/* No comment provided by engineer. */
"Cancel" = "Hætta við";

/* No comment provided by engineer. */
"Cancel Presence Notification to %@" = "Cancel Presence Notification to %@";

/* No comment provided by engineer. */
"Change Currently Registered Email Address" = "Change Currently Registered Email Address";

/* No comment provided by engineer. */
"Change Password" = "Change Password";

/* No comment provided by engineer. */
"Configure IM Forwarding" = "Configure IM Forwarding";

/* No comment provided by engineer. */
"Connect" = "Tengja";

/* No comment provided by engineer. */
"Connecting" = "Tengist";

/* No comment provided by engineer. */
"Connection error." = "Tengivilla.";

/* No comment provided by engineer. */
"Connection established" = "Tenging hafin";

/* No comment provided by engineer. */
"Contact list synchronization error for %@" = "Contact list synchronization error for %@";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct IM connected" = "Beint spjall tengt";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct IM disconnected" = "Beint spjall aftengt";

/* Button title to prevent an action */
"Disallow" = "Hafna";

/* No comment provided by engineer. */
"Display Currently Registered Email Address" = "Display Currently Registered Email Address";

/* No comment provided by engineer. */
"Display custom emoticons" = "Display custom emoticons";

/* No comment provided by engineer. */
"Display names (friendly names)" = "Skjanöfn (gælunöfn)";

/* No comment provided by engineer. */
"Do you want to allow or disallow people on your buddy list to send you MSN Mobile pages to your cell phone or other mobile device?" = "Viltu leyfa því eða hafna því að fólk á félagalistanum geti sent þér skilaboð í farsíma eða annað tæki sem tekur við smáskilaboðum?";

/* No comment provided by engineer. */
"Don't Always Appear Offline to %@" = "Don't Always Appear Offline to %@";

/* Connection step */
"Exchanging key hash" = "Skiptist á dulmálslyklum";

/* No comment provided by engineer. */
"Export Sametime List..." = "Flytja út samtímalista…";

/* No comment provided by engineer. */
"File Send Error" = "Villa við sendingu skráar";

/* No comment provided by engineer. */
"Finalizing connection" = "Lýk tengingu";

/* No comment provided by engineer. */
"From: " = "Frá:";

/* No comment provided by engineer. */
"Get AIM information for %@" = "Get AIM information for %@";

/* No comment provided by engineer. */
"GG Number" = "GG-númer";

/* No comment provided by engineer. */
"GTalk ID" = "GTalk ID";

/* No comment provided by engineer. */
"ICQ Number" = "ICQ-númer";

/* No comment provided by engineer. */
"Import Sametime List..." = "Flytja inn samtímalista…";

/* No comment provided by engineer. */
"Initializing Stream" = "Undirbý straum";

/* No comment provided by engineer. */
"Initiate Conference with %@" = "Hefja ráðstefnu með %@";

/* No comment provided by engineer. */
"Initiate Direct IM with %@" = "Hefja beint spjall við %@";

/* No comment provided by engineer. */
"Initiate Multiuser Chat with %@" = "Hefja fjölnotendaspjall við %@";

/* No comment provided by engineer. */
"Invalid Jabber ID or Password" = "Rangt Jabber-auðkenni eða lykilorð";

/* No comment provided by engineer. */
"Jabber ID" = "Jabber-auðkenni";

/* No comment provided by engineer. */
"Jabber was unable to connect due to an invalid Jabber ID or password.  This may be because you do not yet have an account on this Jabber server.  Would you like to register now?" = "Ekki var hægt að tengjast við Jabber því rangt Jabber-auðkenni eða lykilorð var notað. Það gæti verið vegna þess að þú hefur ekki enn aðgang að þessum þjóni. Viltu skrá þig núna?";

/* No comment provided by engineer. */
"Join %@'s Chat" = "Taka þátt í spjalli %@";

/* No comment provided by engineer. */
"LiveJournal ID" = "LiveJournal ID";

/* No comment provided by engineer. */
"Looking up server" = "Leita uppi þjón";

/* No comment provided by engineer. */
"Member Name" = "Nafn meðlims";

/* No comment provided by engineer. */
"MSN" = "MSN";

/* No comment provided by engineer. */
"MSN Passport" = "MSN Passport";

/* No comment provided by engineer. */
"Name" = "Name";

/* No comment provided by engineer. */
"New Mail" = "Nýr póstur";

/* No comment provided by engineer. */
"No reason was given." = "Engin ástæða var gefin.";

/* No comment provided by engineer. */
"OK" = "Í lagi";

/* Action menu item for MSN accounts to open the hotmail inbox */
"Open Hotmail Inbox" = "Open Hotmail Inbox";

/* No comment provided by engineer. */
"Open Mail" = "Opna póst";

/* Name for the orphans group */
"Orphans" = "Kríli";

/* No comment provided by engineer. */
"Password sent" = "Lykilorð sent:";

/* No comment provided by engineer. */
"Presence Settings for %@" = "Presence Settings for %@";

/* No comment provided by engineer. */
"Re-request Authorization from %@" = "Fara aftur fram á auðkenningu frá %@";

/* Connection step */
"Reading data" = "Les gögn";

/* Connection step */
"Reading server key" = "Les lykil frá þjóni";

/* No comment provided by engineer. */
"Received authorization" = "Fékk auðkenningu";

/* No comment provided by engineer. */
"Register" = "Skrá";

/* No comment provided by engineer. */
"Requesting to send password" = "Bið um að fá að senda lykilorð";

/* No comment provided by engineer. */
"Retrieving buddy list" = "Tek á móti félagalista";

/* Roster - the Jabber default group */
"Roster" = "Listi";

/* No comment provided by engineer. */
"Sametime ID" = "Sametime ID";

/* No comment provided by engineer. */
"Screen Name" = "Skjánafn";

/* No comment provided by engineer. */
"Screen name sent" = "Skjánafn sent";

/* No comment provided by engineer. */
"Search for Contact By Email Address" = "Search for Contact By Email Address";

/* No comment provided by engineer. */
"Send" = "Send";

/* No comment provided by engineer. */
"Send to %@'s Mobile" = "Send to %@'s Mobile";

/* Action menu item for setting the display name */
"Set Display Name" = "Stilla skjánafn";

/* No comment provided by engineer. */
"Set Home Phone Number" = "Stilla inn heimasíma";

/* No comment provided by engineer. */
"Set Mobile Phone Number" = "Stilla inn farsímanúmer";

/* No comment provided by engineer. */
"Set Privacy Options" = "Set Privacy Options";

/* No comment provided by engineer. */
"Set User Info" = "Set User Info";

/* No comment provided by engineer. */
"Set Work Phone Number" = "Stilla inn vinnusíma";

/* Title for the MSN display name setting dialogue box */
"Set your friendly name." = "Stilltu inn gælunafnið þitt.";

/* Title for the dialogue prompting for your home phone number */
"Set your home phone number." = "Stilltu inn heimasímanúmerið þitt.";

/* Title for the dialogue prompting for your mobile phone number */
"Set your mobile phone number." = "Stilltu inn farsímanúmerið þitt.";

/* Title for the dialogue prompting for your work phone number */
"Set your work phone number." = "Stilltu inn vinnusímanúmerið þitt.";

/* Account action menu item to show a list of contacts for whom this account is awaiting authorization to be able to show them in the contact list */
"Show Contacts Awaiting Authorization" = "Show Contacts Awaiting Authorization";

/* No comment provided by engineer. */
"Show display names as status messages" = "Sýna skjánöfn sem stöðuskilaboð";

/* No comment provided by engineer. */
"Subject: " = "Efni:";

/* No comment provided by engineer. */
"Syncing with server" = "Samstilli við þjón";

/* No comment provided by engineer. */
"Temporarily Hide From %@" = "Fela tímabundið frá %@";

/* No comment provided by engineer. */
"The identifier '%@' may possibly refer to any of the following users. Please select the correct user from the list below." = "Tilvísunin „%@“ getur hugsanlega átt við eftirfarandi notendur. Veldu réttan notanda af listanum fyrir neðan.";

/* No comment provided by engineer. */
"The other user is in your deny list." = "Hinn notandinn er á höfnunarlistanum þínum.";

/* No comment provided by engineer. */
"The other user is temporarily unavailable." = "Hinn notandinn er ekki við í augnablikinu";

/* Invalid name on AIM */
"The screen name you entered is not registered. Check to ensure you typed it correctly. If it is a new name, you must register it at www.aim.com before you can use it." = "The screen name you entered is not registered. Check to ensure you typed it correctly. If it is a new name, you must register it at www.aim.com before you can use it.";

/* Description for the MSN display name setting dialogue. */
"This is the name that other MSN buddies will see you as." = "This is the name that other MSN buddies will see you as.";

/* No comment provided by engineer. */
"Un-hide From %@" = "Hætta að fela frá %@";

/* No comment provided by engineer. */
"United States" = "Bandaríkin";

/* No comment provided by engineer. */
"Unsubscribe %@" = "Afskrá %@";

/* Sample name and server for new livejournal accounts */
"username" = "username";

/* Sample name and server for new gmail accounts */
"username@gmail.com" = "notandanafn@gmail.com";

/* Sample name and server for new Jabber accounts */
"username@jabber.org" = "notandanafn@jabber.org";

/* No comment provided by engineer. */
"View %@'s Webcam" = "View %@'s Webcam";

/* No comment provided by engineer. */
"Warning level is too high." = "Viðvörunarstig er of hátt.";

/* No comment provided by engineer. */
"Would you like to register a new Jabber account?" = "Would you like to register a new Jabber account?";

/* No comment provided by engineer. */
"Yahoo! ID" = "Yahoo! auðkenni";

/* No comment provided by engineer. */
"You are sending messages too quickly; wait a moment and try again." = "Þú ert að reyna að senda skilaboð of hratt; bíddu augnablik og reyndu aftur.";

/* No comment provided by engineer. */
"You have %u new messages." = "You have %u new messages.";

/* No comment provided by engineer. */
"You have 1 new message." = "You have 1 new message.";

/* No comment provided by engineer. */
"You have mail!\n" = "You have mail!\n";

/* No comment provided by engineer. */
"Your message to %@ did not get sent" = "Ekki var hægt að senda skilaboðin þín til %@";

/* No comment provided by engineer. */
"Your message was refused by the other user." = "Skilaboðum þínum var hafnað af hinum notandanum.";

/* No comment provided by engineer. */
"Your message was too big." = "Skilaboðin þín voru of stór";

/* No comment provided by engineer. */
"Your Yahoo! message did not get sent." = "Ekki var hægt að senda skilaboðin þín í gegn um Yahoo!.";
